{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      " ": 2,
      "'": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      " t": 30,
      "he": 31,
      " a": 32,
      " the": 33,
      "in": 34,
      " s": 35,
      " w": 36,
      " o": 37,
      "re": 38,
      "nd": 39,
      " h": 40,
      " b": 41,
      " m": 42,
      "er": 43,
      " i": 44,
      "ou": 45,
      " f": 46,
      " c": 47,
      "at": 48,
      "ed": 49,
      " and": 50,
      "en": 51,
      " to": 52,
      " of": 53,
      "on": 54,
      "is": 55,
      " d": 56,
      " th": 57,
      "ing": 58,
      " p": 59,
      " he": 60,
      "or": 61,
      " l": 62,
      "es": 63,
      "ll": 64,
      "as": 65,
      "ar": 66,
      " in": 67,
      "it": 68,
      "an": 69,
      " n": 70,
      " g": 71,
      "om": 72,
      " ha": 73,
      " be": 74,
      " e": 75,
      "le": 76,
      " y": 77,
      "ot": 78,
      "ow": 79,
      "ut": 80,
      " wh": 81,
      "ic": 82,
      " it": 83,
      "ve": 84,
      " that": 85,
      "ld": 86,
      "ly": 87,
      " was": 88,
      "id": 89,
      "se": 90,
      " you": 91,
      " on": 92,
      "gh": 93,
      "st": 94,
      "im": 95,
      "ent": 96,
      " re": 97,
      "ce": 98,
      " u": 99,
      "ver": 100,
      " as": 101,
      " his": 102,
      "ay": 103,
      "et": 104,
      " for": 105,
      "ith": 106,
      " we": 107,
      "ion": 108,
      " r": 109,
      "ir": 110,
      " with": 111,
      "al": 112,
      " st": 113,
      "ad": 114,
      "ur": 115,
      "ght": 116,
      " her": 117,
      " not": 118,
      " an": 119,
      " had": 120,
      " is": 121,
      " sa": 122,
      "ter": 123,
      "her": 124,
      " at": 125,
      " she": 126,
      "oo": 127,
      "ac": 128,
      "ould": 129,
      " but": 130,
      " k": 131,
      " se": 132,
      " him": 133,
      "am": 134,
      " sh": 135,
      " me": 136,
      " so": 137,
      " fr": 138,
      "ill": 139,
      "ain": 140,
      "ight": 141,
      " su": 142,
      "ch": 143,
      "red": 144,
      " my": 145,
      "'s": 146,
      "ke": 147,
      "ct": 148,
      "all": 149,
      "ess": 150,
      "ro": 151,
      "ore": 152,
      "il": 153,
      " all": 154,
      " de": 155,
      " whe": 156,
      " they": 157,
      " have": 158,
      "ich": 159,
      " do": 160,
      " ne": 161,
      "ome": 162,
      "ri": 163,
      " li": 164,
      " by": 165,
      "pp": 166,
      " this": 167,
      " said": 168,
      "us": 169,
      " which": 170,
      " ch": 171,
      " up": 172,
      " con": 173,
      "ul": 174,
      "qu": 175,
      " j": 176,
      "ard": 177,
      " from": 178,
      "ge": 179,
      " no": 180,
      " or": 181,
      "th": 182,
      " one": 183,
      " there": 184,
      " v": 185,
      "ie": 186,
      " ex": 187,
      " were": 188,
      "pe": 189,
      "and": 190,
      " man": 191,
      " who": 192,
      " al": 193,
      "est": 194,
      "ant": 195,
      "ble": 196,
      "very": 197,
      "ust": 198,
      "ous": 199,
      "lf": 200,
      "res": 201,
      " fe": 202,
      " kn": 203,
      " go": 204,
      "ind": 205,
      " when": 206,
      "ra": 207,
      "ast": 208,
      " them": 209,
      "fe": 210,
      "ood": 211,
      "nt": 212,
      "ation": 213,
      " what": 214,
      " would": 215,
      "ers": 216,
      "out": 217,
      "art": 218,
      " mis": 219,
      " int": 220,
      " are": 221,
      " if": 222,
      " le": 223,
      "ong": 224,
      "our": 225,
      "os": 226,
      " out": 227,
      " ab": 228,
      " will": 229,
      "ound": 230,
      " wor": 231,
      "em": 232,
      " com": 233,
      "ked": 234,
      " their": 235,
      "itt": 236,
      "ol": 237,
      "ist": 238,
      "ak": 239,
      "ate": 240,
      "ough": 241,
      "un": 242,
      "one": 243,
      "um": 244,
      "'t": 245,
      "self": 246,
      " then": 247,
      " br": 248,
      "ap": 249,
      "ig": 250,
      " been": 251,
      "own": 252,
      "ame": 253,
      "ive": 254,
      "ven": 255,
      " ro": 256,
      " pr": 257,
      " ar": 258,
      " tr": 259,
      " qu": 260,
      " pl": 261,
      "if": 262,
      "ther": 263,
      " sp": 264,
      " af": 265,
      "reat": 266,
      " your": 267,
      " lo": 268,
      " un": 269,
      " could": 270,
      "hed": 271,
      " ag": 272,
      "ack": 273,
      "ace": 274,
      "ake": 275,
      "au": 276,
      " tw": 277,
      " more": 278,
      "ity": 279,
      " can": 280,
      " am": 281,
      " pro": 282,
      " any": 283,
      "ure": 284,
      "ep": 285,
      " tim": 286,
      "ck": 287,
      "ort": 288,
      " some": 289,
      " now": 290,
      " loo": 291,
      "ag": 292,
      " cl": 293,
      "hing": 294,
      " very": 295,
      " en": 296,
      "ry": 297,
      "are": 298,
      " into": 299,
      "el": 300,
      "nder": 301,
      " did": 302,
      " mo": 303,
      "ittle": 304,
      " little": 305,
      " co": 306,
      " know": 307,
      " bo": 308,
      " gr": 309,
      " than": 310,
      "way": 311,
      "ved": 312,
      "ite": 313,
      " like": 314,
      "ought": 315,
      " bl": 316,
      " other": 317,
      "ine": 318,
      "other": 319,
      "ance": 320,
      "urn": 321,
      "ass": 322,
      "ide": 323,
      " po": 324,
      " see": 325,
      " time": 326,
      " how": 327,
      "ell": 328,
      "fore": 329,
      "ose": 330,
      " about": 331,
      "ice": 332,
      "able": 333,
      "ink": 334,
      "pt": 335,
      " us": 336,
      " too": 337,
      "ade": 338,
      " dis": 339,
      "ence": 340,
      " day": 341,
      " ad": 342,
      " im": 343,
      "ies": 344,
      " mar": 345,
      " over": 346,
      " hand": 347,
      " fl": 348,
      "pl": 349,
      " again": 350,
      "wn": 351,
      " say": 352,
      " well": 353,
      "op": 354,
      "cc": 355,
      "de": 356,
      " has": 357,
      " only": 358,
      " per": 359,
      " after": 360,
      " should": 361,
      " great": 362,
      " upon": 363,
      "ish": 364,
      "ather": 365,
      " good": 366,
      "ment": 367,
      "ious": 368,
      "ally": 369,
      "ress": 370,
      "ree": 371,
      "ings": 372,
      " down": 373,
      "ab": 374,
      "ving": 375,
      " two": 376,
      "ert": 377,
      "ear": 378,
      " before": 379,
      "ire": 380,
      "ount": 381,
      "ile": 382,
      "ied": 383,
      " our": 384,
      " thr": 385,
      " pe": 386,
      " every": 387,
      " old": 388,
      "ick": 389,
      " mu": 390,
      "ered": 391,
      " long": 392,
      " app": 393,
      " never": 394,
      " made": 395,
      " sc": 396,
      " must": 397,
      "ves": 398,
      "ft": 399,
      "age": 400,
      " sm": 401,
      "ull": 402,
      " come": 403,
      " where": 404,
      " off": 405,
      " pre": 406,
      " came": 407,
      " its": 408,
      " str": 409,
      " miss": 410,
      " think": 411,
      "ful": 412,
      " such": 413,
      "ang": 414,
      " even": 415,
      " look": 416,
      "ward": 417,
      " ho": 418,
      " fo": 419,
      " fir": 420,
      " rem": 421,
      "ness": 422,
      "ue": 423,
      " under": 424,
      "ty": 425,
      " much": 426,
      " mister": 427,
      "ild": 428,
      " let": 429,
      "ady": 430,
      " thought": 431,
      "ated": 432,
      "ord": 433,
      " ey": 434,
      " gl": 435,
      " may": 436,
      "act": 437,
      " bec": 438,
      "een": 439,
      " way": 440,
      "orn": 441,
      " part": 442,
      "ions": 443,
      "led": 444,
      " these": 445,
      " here": 446,
      "per": 447,
      " bet": 448,
      " back": 449,
      "ip": 450,
      "on't": 451,
      " went": 452,
      " just": 453,
      "ried": 454,
      " cont": 455,
      "air": 456,
      "ath": 457,
      "ect": 458,
      " himself": 459,
      "ach": 460,
      " own": 461,
      "ise": 462,
      " spe": 463,
      " des": 464,
      " first": 465,
      "ave": 466,
      " i'": 467,
      "ng": 468,
      "ud": 469,
      " ob": 470,
      " cr": 471,
      "cl": 472,
      "me": 473,
      " might": 474,
      "anc": 475,
      "ff": 476,
      "int": 477,
      "ily": 478,
      "ary": 479,
      "co": 480,
      " men": 481,
      " sl": 482,
      " seem": 483,
      "n't": 484,
      " beg": 485,
      "ouse": 486,
      " res": 487,
      "ans": 488,
      " away": 489,
      " through": 490,
      " get": 491,
      " sw": 492,
      " head": 493,
      " wat": 494,
      " pass": 495,
      " life": 496,
      "ber": 497,
      " shall": 498,
      " som": 499,
      " em": 500,
      "ened": 501,
      " turn": 502,
      "llow": 503,
      " without": 504,
      " comp": 505,
      " don't": 506,
      " bel": 507,
      " make": 508,
      " eyes": 509,
      " somet": 510,
      " car": 511,
      "oss": 512,
      " att": 513,
      "ren": 514,
      " tell": 515,
      "ci": 516,
      " last": 517,
      " ear": 518,
      " imp": 519,
      " night": 520,
      " nothing": 521,
      " house": 522,
      " cons": 523,
      "av": 524,
      " most": 525,
      "ause": 526,
      " op": 527,
      " wom": 528,
      " jo": 529,
      " still": 530,
      "ared": 531,
      "iend": 532,
      " acc": 533,
      " call": 534,
      "ark": 535,
      "less": 536,
      " those": 537,
      "hes": 538,
      " take": 539,
      " friend": 540,
      " word": 541,
      "ign": 542,
      " pres": 543,
      " saw": 544,
      " ent": 545,
      "ase": 546,
      " being": 547,
      " love": 548,
      " wr": 549,
      "ne": 550,
      " once": 551,
      "ince": 552,
      "oth": 553,
      " ret": 554,
      " while": 555,
      "ons": 556,
      " room": 557,
      " young": 558,
      " many": 559,
      "iz": 560,
      " found": 561,
      " put": 562,
      " father": 563,
      " new": 564,
      " comm": 565,
      "dy": 566,
      "pect": 567,
      " ser": 568,
      "ks": 569,
      " want": 570,
      " la": 571,
      "ople": 572,
      " heart": 573,
      "aking": 574,
      " cour": 575,
      " face": 576,
      " mat": 577,
      "ory": 578,
      " count": 579,
      " people": 580,
      " yet": 581,
      "fect": 582,
      " year": 583,
      "les": 584,
      "thing": 585,
      "ew": 586,
      " door": 587,
      " child": 588,
      " another": 589,
      " yes": 590,
      "ix": 591,
      " though": 592,
      " looked": 593,
      " king": 594,
      " happ": 595,
      " right": 596,
      " ever": 597,
      "ible": 598,
      " took": 599,
      " sir": 600,
      "ens": 601,
      " end": 602,
      "igh": 603,
      " place": 604,
      "ail": 605,
      " same": 606,
      " light": 607,
      " ple": 608,
      " missus": 609,
      " asked": 610,
      " nor": 611,
      "get": 612,
      "ever": 613,
      " stre": 614,
      "man": 615,
      " far": 616,
      "ian": 617,
      " nat": 618,
      "ult": 619,
      " three": 620,
      " set": 621,
      " wa": 622,
      " char": 623,
      " left": 624,
      " mind": 625,
      " dist": 626,
      " mom": 627,
      " hu": 628,
      "sw": 629,
      " arm": 630,
      " work": 631,
      " give": 632,
      " moment": 633,
      " sat": 634,
      " te": 635,
      " inst": 636,
      " ac": 637,
      "ently": 638,
      "alk": 639,
      "ertain": 640,
      "cess": 641,
      "ition": 642,
      " supp": 643,
      "rew": 644,
      "iv": 645,
      "ways": 646,
      " why": 647,
      " ind": 648,
      "mo": 649,
      "gg": 650,
      " gu": 651,
      " things": 652,
      "ling": 653,
      "ict": 654,
      " rep": 655,
      " pers": 656,
      " gir": 657,
      " told": 658,
      " heard": 659,
      " hor": 660,
      " answ": 661,
      " find": 662,
      "ished": 663,
      " something": 664,
      "lt": 665,
      " mother": 666,
      "te": 667,
      " always": 668,
      " wind": 669,
      " got": 670,
      "ower": 671,
      "dd": 672,
      " world": 673,
      " soon": 674,
      " seemed": 675,
      " going": 676,
      "ss": 677,
      "pped": 678,
      " el": 679,
      "sel": 680,
      " home": 681,
      "ject": 682,
      "der": 683,
      "ither": 684,
      " oh": 685,
      " girl": 686,
      "ub": 687,
      " hands": 688,
      " because": 689,
      " woman": 690,
      " thing": 691,
      " ass": 692,
      " gen": 693,
      " ke": 694,
      " mon": 695,
      "ced": 696,
      " knew": 697,
      " cap": 698,
      "ange": 699,
      " feel": 700,
      " gi": 701,
      "ained": 702,
      "ning": 703,
      "aught": 704,
      " vo": 705,
      "ations": 706,
      " form": 707,
      " god": 708,
      "orm": 709,
      " boy": 710,
      "ia": 711,
      " lady": 712,
      " war": 713,
      " hel": 714,
      "land": 715,
      "ting": 716,
      " sil": 717,
      "ched": 718,
      "ph": 719,
      " act": 720,
      "ook": 721,
      "vent": 722,
      " return": 723,
      " kind": 724,
      " quite": 725,
      " eng": 726,
      "aut": 727,
      "ner": 728,
      " each": 729,
      " sub": 730,
      " bre": 731,
      " dif": 732,
      " ma": 733,
      " sur": 734,
      " follow": 735,
      "ier": 736,
      " poss": 737,
      "row": 738,
      " rest": 739,
      " certain": 740,
      " exp": 741,
      " cle": 742,
      "so": 743,
      " che": 744,
      " done": 745,
      "iness": 746,
      " tre": 747,
      " hard": 748,
      " conf": 749,
      " del": 750,
      " wo": 751,
      " better": 752,
      " reg": 753,
      " belie": 754,
      "iver": 755,
      " rel": 756,
      " against": 757,
      " near": 758,
      "cept": 759,
      " half": 760,
      " water": 761,
      "ock": 762,
      " side": 763,
      "ined": 764,
      "ars": 765,
      "ired": 766,
      "ised": 767,
      "uck": 768,
      "rest": 769,
      "oub": 770,
      "ret": 771,
      " inf": 772,
      "ical": 773,
      " seen": 774,
      " ph": 775,
      "ully": 776,
      "ual": 777,
      " unt": 778,
      "ool": 779,
      " care": 780,
      " years": 781,
      " min": 782,
      "ps": 783,
      "ors": 784,
      "ters": 785,
      " enough": 786,
      " dra": 787,
      "ross": 788,
      "most": 789,
      " hour": 790,
      " few": 791,
      " four": 792,
      " began": 793,
      "ank": 794,
      "ying": 795,
      "aps": 796,
      " does": 797,
      " morn": 798,
      " dear": 799,
      " turned": 800,
      " ins": 801,
      "aken": 802,
      " inde": 803,
      " having": 804,
      "ited": 805,
      " inte": 806,
      " course": 807,
      "ott": 808,
      " gave": 809,
      " poor": 810,
      " pur": 811,
      " pleas": 812,
      " read": 813,
      " also": 814,
      " gener": 815,
      "ense": 816,
      " sou": 817,
      " white": 818,
      " both": 819,
      " beh": 820,
      " myself": 821,
      " whole": 822,
      " dr": 823,
      " repl": 824,
      " sure": 825,
      " herself": 826,
      " called": 827,
      " ref": 828,
      " whom": 829,
      " name": 830,
      " hum": 831,
      " occ": 832,
      " keep": 833,
      " morning": 834,
      " it's": 835,
      " ter": 836,
      " betw": 837,
      " cur": 838,
      " round": 839,
      " beaut": 840,
      " add": 841,
      " ste": 842,
      "uth": 843,
      "ular": 844,
      " col": 845,
      " felt": 846,
      "ason": 847,
      "ple": 848,
      "gether": 849,
      " between": 850,
      "ung": 851,
      " sk": 852,
      " stood": 853,
      "ute": 854,
      "iss": 855,
      "ale": 856,
      "ife": 857,
      "wards": 858,
      " gra": 859,
      "bo": 860,
      "aint": 861,
      "xt": 862,
      "selves": 863,
      " cried": 864,
      "ru": 865,
      " you'": 866,
      "ial": 867,
      "ating": 868,
      " gre": 869,
      "ib": 870,
      " looking": 871,
      " open": 872,
      " however": 873,
      "osed": 874,
      " replied": 875,
      " black": 876,
      " ev": 877,
      " high": 878,
      " fore": 879,
      " bus": 880,
      " words": 881,
      "ows": 882,
      " till": 883,
      " small": 884,
      "dden": 885,
      "iet": 886,
      " inter": 887,
      " sent": 888,
      " among": 889,
      " sun": 890,
      "owed": 891,
      " since": 892,
      " mean": 893,
      " bar": 894,
      " dark": 895,
      "aster": 896,
      "ged": 897,
      " stand": 898,
      " anything": 899,
      " voice": 900,
      "haps": 901,
      "vel": 902,
      " days": 903,
      " perhaps": 904,
      " hear": 905,
      " sudden": 906,
      " almost": 907,
      " fam": 908,
      " sim": 909,
      " hund": 910,
      " hundred": 911,
      "oud": 912,
      " inc": 913,
      " point": 914,
      " underst": 915,
      "ned": 916,
      "att": 917,
      " gent": 918,
      " six": 919,
      " tra": 920,
      " lar": 921,
      " spo": 922,
      " next": 923,
      " run": 924,
      " dre": 925,
      " law": 926,
      " lay": 927,
      " sle": 928,
      " bu": 929,
      " land": 930,
      "ents": 931,
      " bro": 932,
      " i'm": 933,
      "oney": 934,
      " help": 935,
      " bed": 936,
      " best": 937,
      "ction": 938,
      "nded": 939,
      " prin": 940,
      " air": 941,
      " rather": 942,
      " brought": 943,
      " lau": 944,
      " sn": 945,
      " gone": 946,
      " ed": 947,
      "its": 948,
      "ures": 949,
      " cann": 950,
      "ins": 951,
      " indeed": 952,
      "ces": 953,
      " fact": 954,
      " less": 955,
      " aw": 956,
      "fully": 957,
      " thir": 958,
      " full": 959,
      " quest": 960,
      " met": 961,
      "ured": 962,
      " until": 963,
      " person": 964,
      "ief": 965,
      "tain": 966,
      " serv": 967,
      " eight": 968,
      " together": 969,
      " vis": 970,
      "up": 971,
      " wife": 972,
      " death": 973,
      "ately": 974,
      " thou": 975,
      "amp": 976,
      " doct": 977,
      "med": 978,
      " need": 979,
      " brother": 980,
      " present": 981,
      "rent": 982,
      " power": 983,
      " gentle": 984,
      " lord": 985,
      " par": 986,
      " adv": 987,
      " feet": 988,
      " har": 989,
      "fort": 990,
      " talk": 991,
      "enty": 992,
      "ressed": 993,
      " sy": 994,
      "ates": 995,
      " five": 996,
      " unc": 997,
      " interest": 998,
      " use": 999
    },
    "merges": [
      [
        " ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        " ",
        "a"
      ],
      [
        " t",
        "he"
      ],
      [
        "i",
        "n"
      ],
      [
        " ",
        "s"
      ],
      [
        " ",
        "w"
      ],
      [
        " ",
        "o"
      ],
      [
        "r",
        "e"
      ],
      [
        "n",
        "d"
      ],
      [
        " ",
        "h"
      ],
      [
        " ",
        "b"
      ],
      [
        " ",
        "m"
      ],
      [
        "e",
        "r"
      ],
      [
        " ",
        "i"
      ],
      [
        "o",
        "u"
      ],
      [
        " ",
        "f"
      ],
      [
        " ",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        " a",
        "nd"
      ],
      [
        "e",
        "n"
      ],
      [
        " t",
        "o"
      ],
      [
        " o",
        "f"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        " ",
        "d"
      ],
      [
        " t",
        "h"
      ],
      [
        "in",
        "g"
      ],
      [
        " ",
        "p"
      ],
      [
        " ",
        "he"
      ],
      [
        "o",
        "r"
      ],
      [
        " ",
        "l"
      ],
      [
        "e",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        " ",
        "in"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        " ",
        "n"
      ],
      [
        " ",
        "g"
      ],
      [
        "o",
        "m"
      ],
      [
        " h",
        "a"
      ],
      [
        " b",
        "e"
      ],
      [
        " ",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        " ",
        "y"
      ],
      [
        "o",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "u",
        "t"
      ],
      [
        " w",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        " i",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        " th",
        "at"
      ],
      [
        "l",
        "d"
      ],
      [
        "l",
        "y"
      ],
      [
        " w",
        "as"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        " y",
        "ou"
      ],
      [
        " o",
        "n"
      ],
      [
        "g",
        "h"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "en",
        "t"
      ],
      [
        " ",
        "re"
      ],
      [
        "c",
        "e"
      ],
      [
        " ",
        "u"
      ],
      [
        "v",
        "er"
      ],
      [
        " a",
        "s"
      ],
      [
        " h",
        "is"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        " f",
        "or"
      ],
      [
        "it",
        "h"
      ],
      [
        " w",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        " ",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        " w",
        "ith"
      ],
      [
        "a",
        "l"
      ],
      [
        " s",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "gh",
        "t"
      ],
      [
        " he",
        "r"
      ],
      [
        " n",
        "ot"
      ],
      [
        " a",
        "n"
      ],
      [
        " ha",
        "d"
      ],
      [
        " i",
        "s"
      ],
      [
        " s",
        "a"
      ],
      [
        "t",
        "er"
      ],
      [
        "he",
        "r"
      ],
      [
        " a",
        "t"
      ],
      [
        " s",
        "he"
      ],
      [
        "o",
        "o"
      ],
      [
        "a",
        "c"
      ],
      [
        "ou",
        "ld"
      ],
      [
        " b",
        "ut"
      ],
      [
        " ",
        "k"
      ],
      [
        " s",
        "e"
      ],
      [
        " h",
        "im"
      ],
      [
        "a",
        "m"
      ],
      [
        " s",
        "h"
      ],
      [
        " m",
        "e"
      ],
      [
        " s",
        "o"
      ],
      [
        " f",
        "r"
      ],
      [
        "i",
        "ll"
      ],
      [
        "a",
        "in"
      ],
      [
        "i",
        "ght"
      ],
      [
        " s",
        "u"
      ],
      [
        "c",
        "h"
      ],
      [
        "re",
        "d"
      ],
      [
        " m",
        "y"
      ],
      [
        "'",
        "s"
      ],
      [
        "k",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "es",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "o",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        " a",
        "ll"
      ],
      [
        " d",
        "e"
      ],
      [
        " w",
        "he"
      ],
      [
        " the",
        "y"
      ],
      [
        " ha",
        "ve"
      ],
      [
        "ic",
        "h"
      ],
      [
        " d",
        "o"
      ],
      [
        " n",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        " l",
        "i"
      ],
      [
        " b",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        " th",
        "is"
      ],
      [
        " sa",
        "id"
      ],
      [
        "u",
        "s"
      ],
      [
        " wh",
        "ich"
      ],
      [
        " c",
        "h"
      ],
      [
        " u",
        "p"
      ],
      [
        " c",
        "on"
      ],
      [
        "u",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        " ",
        "j"
      ],
      [
        "ar",
        "d"
      ],
      [
        " fr",
        "om"
      ],
      [
        "g",
        "e"
      ],
      [
        " n",
        "o"
      ],
      [
        " o",
        "r"
      ],
      [
        "t",
        "h"
      ],
      [
        " on",
        "e"
      ],
      [
        " the",
        "re"
      ],
      [
        " ",
        "v"
      ],
      [
        "i",
        "e"
      ],
      [
        " e",
        "x"
      ],
      [
        " we",
        "re"
      ],
      [
        "p",
        "e"
      ],
      [
        "a",
        "nd"
      ],
      [
        " m",
        "an"
      ],
      [
        " wh",
        "o"
      ],
      [
        " a",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "b",
        "le"
      ],
      [
        "ver",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "ou",
        "s"
      ],
      [
        "l",
        "f"
      ],
      [
        "re",
        "s"
      ],
      [
        " f",
        "e"
      ],
      [
        " k",
        "n"
      ],
      [
        " g",
        "o"
      ],
      [
        "in",
        "d"
      ],
      [
        " whe",
        "n"
      ],
      [
        "r",
        "a"
      ],
      [
        "as",
        "t"
      ],
      [
        " the",
        "m"
      ],
      [
        "f",
        "e"
      ],
      [
        "oo",
        "d"
      ],
      [
        "n",
        "t"
      ],
      [
        "at",
        "ion"
      ],
      [
        " wh",
        "at"
      ],
      [
        " w",
        "ould"
      ],
      [
        "er",
        "s"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ar",
        "t"
      ],
      [
        " m",
        "is"
      ],
      [
        " in",
        "t"
      ],
      [
        " a",
        "re"
      ],
      [
        " i",
        "f"
      ],
      [
        " l",
        "e"
      ],
      [
        "on",
        "g"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "s"
      ],
      [
        " o",
        "ut"
      ],
      [
        " a",
        "b"
      ],
      [
        " w",
        "ill"
      ],
      [
        "ou",
        "nd"
      ],
      [
        " w",
        "or"
      ],
      [
        "e",
        "m"
      ],
      [
        " c",
        "om"
      ],
      [
        "k",
        "ed"
      ],
      [
        " the",
        "ir"
      ],
      [
        "it",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "is",
        "t"
      ],
      [
        "a",
        "k"
      ],
      [
        "at",
        "e"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "u",
        "n"
      ],
      [
        "on",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "'",
        "t"
      ],
      [
        "se",
        "lf"
      ],
      [
        " the",
        "n"
      ],
      [
        " b",
        "r"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "g"
      ],
      [
        " be",
        "en"
      ],
      [
        "ow",
        "n"
      ],
      [
        "am",
        "e"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        " r",
        "o"
      ],
      [
        " p",
        "r"
      ],
      [
        " a",
        "r"
      ],
      [
        " t",
        "r"
      ],
      [
        " ",
        "qu"
      ],
      [
        " p",
        "l"
      ],
      [
        "i",
        "f"
      ],
      [
        "t",
        "her"
      ],
      [
        " s",
        "p"
      ],
      [
        " a",
        "f"
      ],
      [
        "re",
        "at"
      ],
      [
        " you",
        "r"
      ],
      [
        " l",
        "o"
      ],
      [
        " u",
        "n"
      ],
      [
        " c",
        "ould"
      ],
      [
        "he",
        "d"
      ],
      [
        " a",
        "g"
      ],
      [
        "ac",
        "k"
      ],
      [
        "a",
        "ce"
      ],
      [
        "a",
        "ke"
      ],
      [
        "a",
        "u"
      ],
      [
        " t",
        "w"
      ],
      [
        " m",
        "ore"
      ],
      [
        "it",
        "y"
      ],
      [
        " c",
        "an"
      ],
      [
        " a",
        "m"
      ],
      [
        " p",
        "ro"
      ],
      [
        " an",
        "y"
      ],
      [
        "u",
        "re"
      ],
      [
        "e",
        "p"
      ],
      [
        " t",
        "im"
      ],
      [
        "c",
        "k"
      ],
      [
        "or",
        "t"
      ],
      [
        " s",
        "ome"
      ],
      [
        " n",
        "ow"
      ],
      [
        " l",
        "oo"
      ],
      [
        "a",
        "g"
      ],
      [
        " c",
        "l"
      ],
      [
        "h",
        "ing"
      ],
      [
        " ",
        "very"
      ],
      [
        " ",
        "en"
      ],
      [
        "r",
        "y"
      ],
      [
        "a",
        "re"
      ],
      [
        " int",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "nd",
        "er"
      ],
      [
        " d",
        "id"
      ],
      [
        " m",
        "o"
      ],
      [
        "itt",
        "le"
      ],
      [
        " l",
        "ittle"
      ],
      [
        " c",
        "o"
      ],
      [
        " kn",
        "ow"
      ],
      [
        " b",
        "o"
      ],
      [
        " g",
        "r"
      ],
      [
        " th",
        "an"
      ],
      [
        "w",
        "ay"
      ],
      [
        "v",
        "ed"
      ],
      [
        "it",
        "e"
      ],
      [
        " li",
        "ke"
      ],
      [
        "ou",
        "ght"
      ],
      [
        " b",
        "l"
      ],
      [
        " o",
        "ther"
      ],
      [
        "in",
        "e"
      ],
      [
        "ot",
        "her"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ur",
        "n"
      ],
      [
        "as",
        "s"
      ],
      [
        "id",
        "e"
      ],
      [
        " p",
        "o"
      ],
      [
        " se",
        "e"
      ],
      [
        " tim",
        "e"
      ],
      [
        " h",
        "ow"
      ],
      [
        "e",
        "ll"
      ],
      [
        "f",
        "ore"
      ],
      [
        "o",
        "se"
      ],
      [
        " ab",
        "out"
      ],
      [
        "ic",
        "e"
      ],
      [
        "a",
        "ble"
      ],
      [
        "in",
        "k"
      ],
      [
        "p",
        "t"
      ],
      [
        " u",
        "s"
      ],
      [
        " to",
        "o"
      ],
      [
        "ad",
        "e"
      ],
      [
        " d",
        "is"
      ],
      [
        "en",
        "ce"
      ],
      [
        " d",
        "ay"
      ],
      [
        " a",
        "d"
      ],
      [
        " i",
        "m"
      ],
      [
        "i",
        "es"
      ],
      [
        " m",
        "ar"
      ],
      [
        " o",
        "ver"
      ],
      [
        " ha",
        "nd"
      ],
      [
        " f",
        "l"
      ],
      [
        "p",
        "l"
      ],
      [
        " ag",
        "ain"
      ],
      [
        "w",
        "n"
      ],
      [
        " s",
        "ay"
      ],
      [
        " we",
        "ll"
      ],
      [
        "o",
        "p"
      ],
      [
        "c",
        "c"
      ],
      [
        "d",
        "e"
      ],
      [
        " h",
        "as"
      ],
      [
        " on",
        "ly"
      ],
      [
        " p",
        "er"
      ],
      [
        " af",
        "ter"
      ],
      [
        " sh",
        "ould"
      ],
      [
        " g",
        "reat"
      ],
      [
        " up",
        "on"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "her"
      ],
      [
        " g",
        "ood"
      ],
      [
        "m",
        "ent"
      ],
      [
        "i",
        "ous"
      ],
      [
        "all",
        "y"
      ],
      [
        "res",
        "s"
      ],
      [
        "re",
        "e"
      ],
      [
        "ing",
        "s"
      ],
      [
        " d",
        "own"
      ],
      [
        "a",
        "b"
      ],
      [
        "v",
        "ing"
      ],
      [
        " tw",
        "o"
      ],
      [
        "er",
        "t"
      ],
      [
        "e",
        "ar"
      ],
      [
        " be",
        "fore"
      ],
      [
        "i",
        "re"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "i",
        "le"
      ],
      [
        "i",
        "ed"
      ],
      [
        " o",
        "ur"
      ],
      [
        " th",
        "r"
      ],
      [
        " p",
        "e"
      ],
      [
        " e",
        "very"
      ],
      [
        " o",
        "ld"
      ],
      [
        "ic",
        "k"
      ],
      [
        " m",
        "u"
      ],
      [
        "e",
        "red"
      ],
      [
        " l",
        "ong"
      ],
      [
        " a",
        "pp"
      ],
      [
        " ne",
        "ver"
      ],
      [
        " m",
        "ade"
      ],
      [
        " s",
        "c"
      ],
      [
        " m",
        "ust"
      ],
      [
        "v",
        "es"
      ],
      [
        "f",
        "t"
      ],
      [
        "a",
        "ge"
      ],
      [
        " s",
        "m"
      ],
      [
        "u",
        "ll"
      ],
      [
        " c",
        "ome"
      ],
      [
        " whe",
        "re"
      ],
      [
        " of",
        "f"
      ],
      [
        " p",
        "re"
      ],
      [
        " c",
        "ame"
      ],
      [
        " it",
        "s"
      ],
      [
        " st",
        "r"
      ],
      [
        " mis",
        "s"
      ],
      [
        " th",
        "ink"
      ],
      [
        "f",
        "ul"
      ],
      [
        " su",
        "ch"
      ],
      [
        "an",
        "g"
      ],
      [
        " e",
        "ven"
      ],
      [
        " loo",
        "k"
      ],
      [
        "w",
        "ard"
      ],
      [
        " h",
        "o"
      ],
      [
        " f",
        "o"
      ],
      [
        " f",
        "ir"
      ],
      [
        " re",
        "m"
      ],
      [
        "n",
        "ess"
      ],
      [
        "u",
        "e"
      ],
      [
        " u",
        "nder"
      ],
      [
        "t",
        "y"
      ],
      [
        " mu",
        "ch"
      ],
      [
        " mis",
        "ter"
      ],
      [
        "i",
        "ld"
      ],
      [
        " l",
        "et"
      ],
      [
        "ad",
        "y"
      ],
      [
        " th",
        "ought"
      ],
      [
        "at",
        "ed"
      ],
      [
        "or",
        "d"
      ],
      [
        " e",
        "y"
      ],
      [
        " g",
        "l"
      ],
      [
        " m",
        "ay"
      ],
      [
        "ac",
        "t"
      ],
      [
        " be",
        "c"
      ],
      [
        "e",
        "en"
      ],
      [
        " w",
        "ay"
      ],
      [
        "or",
        "n"
      ],
      [
        " p",
        "art"
      ],
      [
        "ion",
        "s"
      ],
      [
        "l",
        "ed"
      ],
      [
        " the",
        "se"
      ],
      [
        " he",
        "re"
      ],
      [
        "p",
        "er"
      ],
      [
        " be",
        "t"
      ],
      [
        " b",
        "ack"
      ],
      [
        "i",
        "p"
      ],
      [
        "on",
        "'t"
      ],
      [
        " w",
        "ent"
      ],
      [
        " j",
        "ust"
      ],
      [
        "ri",
        "ed"
      ],
      [
        " con",
        "t"
      ],
      [
        "a",
        "ir"
      ],
      [
        "at",
        "h"
      ],
      [
        "e",
        "ct"
      ],
      [
        " him",
        "self"
      ],
      [
        "ac",
        "h"
      ],
      [
        " o",
        "wn"
      ],
      [
        "is",
        "e"
      ],
      [
        " s",
        "pe"
      ],
      [
        " d",
        "es"
      ],
      [
        " fir",
        "st"
      ],
      [
        "a",
        "ve"
      ],
      [
        " i",
        "'"
      ],
      [
        "n",
        "g"
      ],
      [
        "u",
        "d"
      ],
      [
        " o",
        "b"
      ],
      [
        " c",
        "r"
      ],
      [
        "c",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        " m",
        "ight"
      ],
      [
        "an",
        "c"
      ],
      [
        "f",
        "f"
      ],
      [
        "in",
        "t"
      ],
      [
        "i",
        "ly"
      ],
      [
        "ar",
        "y"
      ],
      [
        "c",
        "o"
      ],
      [
        " m",
        "en"
      ],
      [
        " s",
        "l"
      ],
      [
        " se",
        "em"
      ],
      [
        "n",
        "'t"
      ],
      [
        " be",
        "g"
      ],
      [
        "ou",
        "se"
      ],
      [
        " re",
        "s"
      ],
      [
        "an",
        "s"
      ],
      [
        " a",
        "way"
      ],
      [
        " thr",
        "ough"
      ],
      [
        " g",
        "et"
      ],
      [
        " s",
        "w"
      ],
      [
        " he",
        "ad"
      ],
      [
        " w",
        "at"
      ],
      [
        " p",
        "ass"
      ],
      [
        " li",
        "fe"
      ],
      [
        "b",
        "er"
      ],
      [
        " sh",
        "all"
      ],
      [
        " s",
        "om"
      ],
      [
        " e",
        "m"
      ],
      [
        "en",
        "ed"
      ],
      [
        " t",
        "urn"
      ],
      [
        "ll",
        "ow"
      ],
      [
        " with",
        "out"
      ],
      [
        " com",
        "p"
      ],
      [
        " d",
        "on't"
      ],
      [
        " be",
        "l"
      ],
      [
        " m",
        "ake"
      ],
      [
        " ey",
        "es"
      ],
      [
        " som",
        "et"
      ],
      [
        " c",
        "ar"
      ],
      [
        "os",
        "s"
      ],
      [
        " at",
        "t"
      ],
      [
        "re",
        "n"
      ],
      [
        " t",
        "ell"
      ],
      [
        "c",
        "i"
      ],
      [
        " l",
        "ast"
      ],
      [
        " e",
        "ar"
      ],
      [
        " im",
        "p"
      ],
      [
        " n",
        "ight"
      ],
      [
        " not",
        "hing"
      ],
      [
        " h",
        "ouse"
      ],
      [
        " con",
        "s"
      ],
      [
        "a",
        "v"
      ],
      [
        " mo",
        "st"
      ],
      [
        "au",
        "se"
      ],
      [
        " o",
        "p"
      ],
      [
        " w",
        "om"
      ],
      [
        " j",
        "o"
      ],
      [
        " st",
        "ill"
      ],
      [
        "a",
        "red"
      ],
      [
        "ie",
        "nd"
      ],
      [
        " a",
        "cc"
      ],
      [
        " c",
        "all"
      ],
      [
        "ar",
        "k"
      ],
      [
        "l",
        "ess"
      ],
      [
        " th",
        "ose"
      ],
      [
        "he",
        "s"
      ],
      [
        " t",
        "ake"
      ],
      [
        " fr",
        "iend"
      ],
      [
        " wor",
        "d"
      ],
      [
        "ig",
        "n"
      ],
      [
        " p",
        "res"
      ],
      [
        " sa",
        "w"
      ],
      [
        " ",
        "ent"
      ],
      [
        "as",
        "e"
      ],
      [
        " be",
        "ing"
      ],
      [
        " lo",
        "ve"
      ],
      [
        " w",
        "r"
      ],
      [
        "n",
        "e"
      ],
      [
        " on",
        "ce"
      ],
      [
        "in",
        "ce"
      ],
      [
        "ot",
        "h"
      ],
      [
        " re",
        "t"
      ],
      [
        " wh",
        "ile"
      ],
      [
        "on",
        "s"
      ],
      [
        " ro",
        "om"
      ],
      [
        " you",
        "ng"
      ],
      [
        " man",
        "y"
      ],
      [
        "i",
        "z"
      ],
      [
        " f",
        "ound"
      ],
      [
        " p",
        "ut"
      ],
      [
        " f",
        "ather"
      ],
      [
        " ne",
        "w"
      ],
      [
        " com",
        "m"
      ],
      [
        "d",
        "y"
      ],
      [
        "pe",
        "ct"
      ],
      [
        " s",
        "er"
      ],
      [
        "k",
        "s"
      ],
      [
        " w",
        "ant"
      ],
      [
        " l",
        "a"
      ],
      [
        "op",
        "le"
      ],
      [
        " he",
        "art"
      ],
      [
        "ak",
        "ing"
      ],
      [
        " c",
        "our"
      ],
      [
        " f",
        "ace"
      ],
      [
        " m",
        "at"
      ],
      [
        "or",
        "y"
      ],
      [
        " c",
        "ount"
      ],
      [
        " pe",
        "ople"
      ],
      [
        " y",
        "et"
      ],
      [
        "fe",
        "ct"
      ],
      [
        " y",
        "ear"
      ],
      [
        "l",
        "es"
      ],
      [
        "th",
        "ing"
      ],
      [
        "e",
        "w"
      ],
      [
        " do",
        "or"
      ],
      [
        " ch",
        "ild"
      ],
      [
        " an",
        "other"
      ],
      [
        " y",
        "es"
      ],
      [
        "i",
        "x"
      ],
      [
        " th",
        "ough"
      ],
      [
        " loo",
        "ked"
      ],
      [
        " k",
        "ing"
      ],
      [
        " ha",
        "pp"
      ],
      [
        " r",
        "ight"
      ],
      [
        " e",
        "ver"
      ],
      [
        "i",
        "ble"
      ],
      [
        " too",
        "k"
      ],
      [
        " s",
        "ir"
      ],
      [
        "en",
        "s"
      ],
      [
        " e",
        "nd"
      ],
      [
        "i",
        "gh"
      ],
      [
        " pl",
        "ace"
      ],
      [
        "a",
        "il"
      ],
      [
        " sa",
        "me"
      ],
      [
        " l",
        "ight"
      ],
      [
        " p",
        "le"
      ],
      [
        " miss",
        "us"
      ],
      [
        " as",
        "ked"
      ],
      [
        " n",
        "or"
      ],
      [
        "g",
        "et"
      ],
      [
        "e",
        "ver"
      ],
      [
        " st",
        "re"
      ],
      [
        "m",
        "an"
      ],
      [
        " f",
        "ar"
      ],
      [
        "i",
        "an"
      ],
      [
        " n",
        "at"
      ],
      [
        "ul",
        "t"
      ],
      [
        " th",
        "ree"
      ],
      [
        " s",
        "et"
      ],
      [
        " w",
        "a"
      ],
      [
        " ch",
        "ar"
      ],
      [
        " le",
        "ft"
      ],
      [
        " m",
        "ind"
      ],
      [
        " d",
        "ist"
      ],
      [
        " m",
        "om"
      ],
      [
        " h",
        "u"
      ],
      [
        "s",
        "w"
      ],
      [
        " ar",
        "m"
      ],
      [
        " wor",
        "k"
      ],
      [
        " g",
        "ive"
      ],
      [
        " mom",
        "ent"
      ],
      [
        " s",
        "at"
      ],
      [
        " t",
        "e"
      ],
      [
        " in",
        "st"
      ],
      [
        " a",
        "c"
      ],
      [
        "ent",
        "ly"
      ],
      [
        "al",
        "k"
      ],
      [
        "ert",
        "ain"
      ],
      [
        "c",
        "ess"
      ],
      [
        "it",
        "ion"
      ],
      [
        " su",
        "pp"
      ],
      [
        "re",
        "w"
      ],
      [
        "i",
        "v"
      ],
      [
        "way",
        "s"
      ],
      [
        " wh",
        "y"
      ],
      [
        " in",
        "d"
      ],
      [
        "m",
        "o"
      ],
      [
        "g",
        "g"
      ],
      [
        " g",
        "u"
      ],
      [
        " th",
        "ings"
      ],
      [
        "l",
        "ing"
      ],
      [
        "ic",
        "t"
      ],
      [
        " re",
        "p"
      ],
      [
        " p",
        "ers"
      ],
      [
        " g",
        "ir"
      ],
      [
        " to",
        "ld"
      ],
      [
        " he",
        "ard"
      ],
      [
        " h",
        "or"
      ],
      [
        " an",
        "sw"
      ],
      [
        " f",
        "ind"
      ],
      [
        "is",
        "hed"
      ],
      [
        " somet",
        "hing"
      ],
      [
        "l",
        "t"
      ],
      [
        " m",
        "other"
      ],
      [
        "t",
        "e"
      ],
      [
        " al",
        "ways"
      ],
      [
        " w",
        "ind"
      ],
      [
        " g",
        "ot"
      ],
      [
        "ow",
        "er"
      ],
      [
        "d",
        "d"
      ],
      [
        " wor",
        "ld"
      ],
      [
        " so",
        "on"
      ],
      [
        " seem",
        "ed"
      ],
      [
        " go",
        "ing"
      ],
      [
        "s",
        "s"
      ],
      [
        "pp",
        "ed"
      ],
      [
        " e",
        "l"
      ],
      [
        "se",
        "l"
      ],
      [
        " h",
        "ome"
      ],
      [
        "j",
        "ect"
      ],
      [
        "d",
        "er"
      ],
      [
        "it",
        "her"
      ],
      [
        " o",
        "h"
      ],
      [
        " gir",
        "l"
      ],
      [
        "u",
        "b"
      ],
      [
        " hand",
        "s"
      ],
      [
        " bec",
        "ause"
      ],
      [
        " wom",
        "an"
      ],
      [
        " th",
        "ing"
      ],
      [
        " as",
        "s"
      ],
      [
        " g",
        "en"
      ],
      [
        " k",
        "e"
      ],
      [
        " m",
        "on"
      ],
      [
        "c",
        "ed"
      ],
      [
        " kn",
        "ew"
      ],
      [
        " c",
        "ap"
      ],
      [
        "an",
        "ge"
      ],
      [
        " fe",
        "el"
      ],
      [
        " g",
        "i"
      ],
      [
        "ain",
        "ed"
      ],
      [
        "n",
        "ing"
      ],
      [
        "au",
        "ght"
      ],
      [
        " v",
        "o"
      ],
      [
        "ation",
        "s"
      ],
      [
        " for",
        "m"
      ],
      [
        " go",
        "d"
      ],
      [
        "or",
        "m"
      ],
      [
        " bo",
        "y"
      ],
      [
        "i",
        "a"
      ],
      [
        " l",
        "ady"
      ],
      [
        " w",
        "ar"
      ],
      [
        " he",
        "l"
      ],
      [
        "l",
        "and"
      ],
      [
        "t",
        "ing"
      ],
      [
        " s",
        "il"
      ],
      [
        "c",
        "hed"
      ],
      [
        "p",
        "h"
      ],
      [
        " a",
        "ct"
      ],
      [
